<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<title>개인정보취급방침</title>
<style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></head>

<body>
<table width="700" height="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="53"><img src="/images/common/poptop.jpg" width="700" height="70"></td>
  </tr>
  <tr>
    <td align="center" valign="top" bgcolor="#30426b"><table width="690" height="525" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
      <tr>
        <td align="center" valign="middle"><br>
          <textarea name="text" cols="105" rows="33" style="BORDER-RIGHT: #ffffff 1px solid;BORDER-TOP: #ffffff 1px solid;FONT-SIZE: 11px;BORDER-LEFT: #ffffff 1px solid;BORDER-BOTTOM: #ffffff 1px solid;BACKGROUND-COLOR: #ffffff;color: #666666;padding-top: 10px;padding-right: 10px;padding-bottom: 10px;padding-left: 10px;" id="text">종로교회(이하 "기관단체"라 합니다)는 회원님의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법, 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 

1.수집하는 개인정보의 항목 및 수집방법
2.개인정보의 수집 및 이용목적
3.개인정보 공유 및 제공
4.개인정보의 취급위탁
5.개인정보의 보유 및 이용기간
6.개인정보 파기절차 및 방법
7.이용자 및 법정대리인의 권리와 그 행사방법
8.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
9.개인정보의 기술적/관리적 보호 대책
10.개인정보관리책임자 및 담당자의 연락처
11.기타
12.고지의 의무

--------------------------------------------------------------------------------------------------------

1.수집하는 개인정보 항목 및 수집방법

가. 수집하는 개인정보의 항목
1) 기관단체는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다. 

<일반 회원가입> - 성명, 성별, 생년월일, 아이디, 비밀번호, 이메일, 주소, 전화번호, 휴대전화번, 법정대리인 정보(만 14세 미만인 아동의 경우)

<외국인 일반 회원가입> - 성명, 성별, 생년월일, 아이디, 비밀번호, 이메일, 주소, 전화번호, 휴대전화번호

2) 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. - IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록

3) 부가 서비스 및 맞춤식 서비스 이용 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다. - 주소, 연락처, 사용 이동통신사, 계좌번호 등

나. 개인정보 수집방법
기관단체는 다음과 같은 방법으로 개인정보를 수집합니다.
- 홈페이지 회원가입, 서면양식, 팩스, 전화, 상담 게시판, 이메일


2.개인정보의 수집 및 이용 목적

가. 회원관리
회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인


3. 개인정보의 공유 및 제공

기관단체는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
- 이용자들이 사전에 공개에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우


4. 개인정보의 취급위탁

기관단체는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.


5. 개인정보의 보유 및 이용기간

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.

가. 기관단체 내부 방침에 의한 정보보유 사유 
- 부정이용기록 보존 이유 : 부정 이용 방지 
  보존 기간 : 1년 

나. 관련법령에 의한 정보보유 사유 
상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 기관단체는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 
이 경우 기관단체는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

- 계약 또는 청약철회 등에 관한 기록 보존 이유 : (전자상거래 등에서의 소비자보호에 관한 법률) 
  보존 기간 : 5년 

- 대금결제 및 재화 등의 공급에 관한 기록 보존 이유 : (전자상거래 등에서의 소비자보호에 관한 법률) 
  보존 기간 : 5년 

- 전자금융 거래에 관한 기록 보존 이유 : (전자금융거래법) <br>
  보존 기간 : 5년

- 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : (전자상거래 등에서의 소비자보호에 관한 법률) 
  보존 기간 : 3년

- 본인확인에 관한 기록 보존 이유 : (정보통신망 이용촉진 및 정보보호 등에 관한 법률) 
  보존 기간 : 6개월

- 웹사이트 방문기록 보존 이유 : (통신비밀보호법)
  보존 기간 : 3개월 


6. 개인정보 파기절차 및 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 기관단체 개인정보 파기절차 및 방법은 다음과 같습니다.

가. 파기절차
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간은 홈페이지 회원가입 기간중) 일정 기간 저장된 후 파기됩니다. 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 

나. 파기방법
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
	

7. 이용자 및 법정대리인의 권리와 그 행사방법

- 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 기관단체의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.
- 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 본인 확인 절차를 거치신 후 탈퇴요청이 가능합니다.
- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 
- 기관단체는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.


8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

가. 쿠키란?
- 기관단체는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
- 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

나. 기관단체의 쿠키 사용 목적
이용자들이 방문한 웹 사이트에 대한 방문 및 이용형태, 이용자 규모 등을 파악하여 이용자에게 최적화된 맞춤형 서비스를 제공하기 위해 사용합니다. 

다. 쿠키의 설치/운영 및 거부
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
- 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 네이버 일부 서비스는 이용에 어려움이 있을 수 있습니다.
- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
  ① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
  ② [개인정보 탭]을 클릭합니다.
  ③ [개인정보취급 수준]을 설정하시면 됩니다.


9. 개인정보의 기술적/관리적 보호 대책

회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.

가. 개인정보 암호화

이용자의 개인정보는 비밀번호에 의해 보호되며 암호화처리되어 있습니다. 회원 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

나. 해킹 등에 대비한 대책

회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 
개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.
또한 웹방화벽 등을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

다. 취급 직원의 최소화 및 교육

기관단체의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다. 
단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 기관단체는 일체의 책임을 지지 않습니다.

10. 개인정보관리책임자 및 담당자의 연락처
기관단체는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.


개인정보관리책임자
성명 : 종로교회 미디어 팀 
소속 : 종로교회 미디어 팀
전화번호 : 02-587-5317
이메일 : 

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
- 개인정보침해신고센터 (www.118.or.kr / 118)
- 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4) 
- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000) 
- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330) 


11. 기타

기관단체 홈페이지에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "기관단체 개인정보취급방침"이 적용되지 않음을 알려 드립니다.


12. 고지의 의무

현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

- 공고일자 : 2012년 8월 27일
- 시행일자 : 2012년 9월 1일

 
          </textarea></td>
      </tr>

    </table></td>
  </tr>
</table>
</body>
</html>
